# Морозова Мария
- Группа: ПД-33
- Специальность: 44.03.02 Педагогика и психология дошкольного образования
- Факультет: Психолого-педагогический
---
# Проект: Психологический компас
- Описание проекта: информационно-образовательный веб-ресурс, предназначенный для психологов, специалистов смежных областей и всех, кто интересуется психолоогией. Портал предоставляет доступ к обширной базе статей, материалов и экспертных публикаций по различным аспектам психологии. Пользователи сайта имеют возможность публикации, обсуждения и обмена контентом между пользователями
---
# Реализация проекта:
- 5.11.2024 - Определены тип веб-ресурса и основные его особенности и функционал. Прописана структура и навигация. 
